/* Заголовок алерта сообщающего об ошибке при попытке сохранить пароль локально */
"alert.failedToSavePassword.message" = "No se pudo guardar la contraseña";

/* Сообщение алерта о некорректном заполнении полей карточки пароля */
"alert.incorrectlyFilledSomeFields.message" = "Algunos campos mal cumplimentados ";

/* Плейсхолдер поля для ввода логина */
"field.login.placeholder" = "Nombre de usuario";

/* Плейсхолдер поля для ввода непосредственно пароля */
"field.password.placeholder" = "Contraseña";

/* Плейсхолдер поля для ввода URL-адреса сайта */
"field.siteUrl.placeholder" = "Sitio URL";

/* Плейсхолдер поля для ввода заголовка пароля */
"field.title.placeholder" = "Título";

/* Заголовок представления создания нового пароля */
"title.add" = "Añadir contraseña";

/* Заголовок представления редактирования пароля */
"title.edit" = "Editar contraseña";

